Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/virkailmymparistosiht070113.pdf.tmx
Source language: sme
Languages: sms

source: Sámediggi almmuha ohcanláhkai
sms: SääŠmteŠǧǧ iŠlmmat ooccâmnalla

source: mearreáigásaš barggu, mii álgá nu johtilit go vejolaš ja bistá 31.8.2013 rádjai, vejolaččat guhkitge.
sms: mieŠrräiggsaž tuâi, kååŠtt älgg mââŠjeeǩâni da peštt 31.8.2013 räjja, leâŠša vuäittmõõžži mieŠldd tuâjj sätt peŠštted še kuuŠǩǩab.

source: Birasčálli bargun lea dikšut birasdikšumii ja eanageavaheapmái gulavaš áššiid, erenomážit válmmaštallat ruvkelága ja biodiversitehtastrategiija ollašuhttimii gulavaš bargguid.
sms: Pirrõskõõskõõzz tuâjjan lij håiddad pirrõshoiddu da mäddâânnmõŠšše kuõskki aaŠššid, jeäŠrben valmštõõllâd kuåivâslääŠjj da biodiversiteettstrategiija tuåimmapiijjmõŠšše kuulli tuâjaid.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi ooudldem škooulʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz (asetõs 1727/95).

source: Barggu ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus, birasáššiid ja hálddahusáššiid dovdan sihke doarvái buorre eaŋgalsgiela dáidu.
sms: Tuâi õŠnnstem håiddmõõžžâst ooudâsveŠǩǩe ââŠnteei õllškooultuŠtǩǩõs, pirrõsaaŠšši da vaaldšemvuõđlaž tuâjai tobddmõš di riŠjttjeei eŋgglõsǩiõl silttõs.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz IV.

source: / IV-II mielde (vuođđobálká almmá lasiid haga 2 347,01 – 2 458,77 euro / mb).
sms: / IV-II mieŠldd, (vuâđđpäŠlǩǩ lââŠzzitää lij 2 347,01 – 2 458,77 euŠrred / mp).

source: Čálli doaibmabáiki lea sámekulturguovddáš Sajosis.
sms: Piizar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.

source: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 25.1.2013 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Juha Guttorm, tel. 010 839 3102.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piizarkådda 25.1.2013 mõõneeŠst čiâss 16.00 räjja. AddrõŠsse Sajos, 99870 Aanar.

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobstõõttâd neŠttaddrõõzzâst www.samediggi.fi

source: Anáris 10.1.2013 Sámediggi
sms: Aanrest 10.1.2013 SääŠmteŠǧǧ
